import { title } from "process";

export const Statuss = [
  {
    image: "/dollar-square.svg",
    title: "Татан төвлөрүүлэх хөрөнгө:",
    stat: "₮675 сая",
  },
  {
    image: "/money-recive.svg",
    title: "Хувьцааны үнэ:",
    stat: " ₮900",
  },
  {
    image: "/percentage-square.svg",
    title: "Санал болгож буй хувь:",
    stat: "20%",
  },
];

export const Associations = [
  {
    image: "/image 33.svg",
    company: "Түмэн шувуут ХК",
    description: "Үндэсний манлай өндөг үйлдвэрлэгч",
    color: "white",
  },
  {
    image: "/image 34.svg",
    company: "Сүү ХК",
    description: "Үндэсний ууган сүү үйлдвэрлэгч",
    color: "#4072B1",
  },
  {
    image: "/image 35.svg",
    company: "Дөрвөн өлзий ХХК",
    description: "Үндэсний хүнс үйлдвэрлэгч",
    color: "#EDDA65",
  },
  {
    image: "/image 36.svg",
    company: "Анунгоо ХХК",
    description: "Proctor and Gamble компанийн албан ёсны дистрибьютер",
    color: "white",
  },
  {
    image: "/image 37.svg",
    company: "Бимекс холдинг ХХК",
    description: "Олон улсын худалдаа, үйлдвэрлэл, үйлчилгээ үзүүлэгч",
    color: "white",
  },
  {
    image: "/image 38.svg",
    company: "Женераль инсайтс ХХК",
    description: "Худалдаа үйлдвэрлэл үйлчилгээ",
    color: "#1E1528",
  },
];

export const Lotteries = [
  {
    image: "/image 39.svg",
    title: "Хувьцаатай өндөг",
    company: "Түмэн Шувуут ХК",
  },
  {
    image: "/image 39.svg",
    title: "Амтлаг сугалаат хөтөлбөр",
    company: "Сүү ХК",
  },
  {
    image: "/image 39.svg",
    title: "Азын хүрд",
    company: "Анунгоо ХХК",
  },
];

export const Graphs = [
  {
    title: "Хөрөнгө",
    labels: ["2020", "2021", "2022", "2023.6.30"],
    datas: [91.5, 164.9, 440.0, 479.8],
  },
  {
    title: "Орлого",
    labels: ["2020", "2021", "2022", "2023.6.30"],
    datas: [126.9, 63.9, 120.8, 72.7],
  },
  {
    title: "Ашиг",
    labels: ["2020", "2021", "2022", "2023.6.30"],
    datas: [90.9, 18.9, 13.1, 34.3],
  },
];

export const Design = [
  {
    icon: "/data.svg",
    title: "Цахимжуулах",
    description:
      "Компани нь хонжворт сугалаа бүхий тоглоомоо цахимжуулах замаар тоглогчид сугалааг цаг хугацаа, орон зай харгалзахгүй тоглох боломжийг олгоно. ",
  },
  {
    icon: "/briefcase.svg",
    title: "Бизнесийн шинэ загвар",
    description:
      "Компани нь хамгийн сүүлийн үеийн олон улсад хөгжиж буй тоглоомуудыг судалж, Монгол хүний зан төлөвт тохируулан хөгжүүлнэ. Ингэснээр сугалаат тоглоомын нэр төрлийг нэмэгдүүлэх юм. ",
  },
  {
    icon: "/cup.svg",
    title: "Хүчирхэгжих",
    description:
      "Компани нь энтертаймент салбартай хамтран ажиллаж, шинэ сугалаат тоглоомуудыг сурталчлахын зэрэгцээ тоглогчдыг мэдлэг мэдээллээр хангаж, хариуцлагатай тоглоход чиглэсэн бодлого баримтална. ",
  },
];
export const Plans = [
  {
    image: "/image 24.svg",
    title:
      "Солонгос улс залуу хосуудаа дэмжин орон сууцжуулах үүднээс сугалаат хөтөлбөр хэрэгжүүлдэг.",
    description:
      "Сүүлийн үед нийгмийн сайн сайханд чиглэсэн төсөл хөтөлбөрийг хэрэгжүүлэх зорилгоор сугалааг гаргах болсон. Тухайлбал, Өмнөд Солонгост залуу хосууд байртай болно гэдэг амар биш. Тэгвэл төрийн байгууллагаас сугалаа гаргаж, татан төвлөрүүлсэн хөрөнгөөр орлого багатай гэр бүлүүдийг байртай болгох зорилготой “Миний мөрөөдлийн байшин надад амьдралын найдвар өгдөг!” хөтөлбөрийг хэрэгжүүлж байна.",
  },
  {
    image: "/image 25.svg",
    title:
      "Сугалаа нь хүмүүст азаа сорьж, төсөөлшгүй их шагналыг хормын дотор хожих боломжийг олгодог.",
    description:
      "Унтаад сэрэхэд тэрбумтан болчихвол яах уу? АНУ нь дэлхийд сугалааны борлуулалтаараа тэргүүлдэг улс юм. 2022 онд тус улсад 31 настай Эдвин Кастро 2 тэрбум долларыг сугалаанаас хожсон байна. Тэрээр хожсон мөнгөөрөө төрлөх Калифорниа мужид олон сая долларын үнэтэй хоёр үл хөдлөх хөрөнгө худалдан авч, үнэтэй Порше машинаар гангарсан байна. Мөн уг сугалааг зарсан жижиглэн худалдаачин 1 сая долларын урамшуулал авсан юм.",
  },
  {
    image: "/image 26.svg",
    title: "Дэлхийн сугалааны зах зээл маш хурдтай хөгжиж буй салбар юм.",
    description:
      "Унтаад сэрэхэд тэрбумтан болчихвол яах уу? АНУ нь дэлхийд сугалааны борлуулалтаараа тэргүүлдэг улс юм. 2022 онд тус улсад 31 настай Эдвин Кастро 2 тэрбум долларыг сугалаанаас хожсон байна. Тэрээр хожсон мөнгөөрөө төрлөх Калифорниа мужид олон сая долларын үнэтэй хоёр үл хөдлөх хөрөнгө худалдан авч, үнэтэй Порше машинаар гангарсан байна. Мөн уг сугалааг зарсан жижиглэн худалдаачин 1 сая долларын урамшуулал авсан юм.",
  },
  {
    image: "/image 27.svg",
    title:
      "Хонжворт сугалааны зах зээл нь хөрөнгө оруулагчдад өндөр өгөөжийг авчирсаар байна.",
    description:
      "Дэлхий дахинд сугалааны компани хувьцаат компани болж, олон улсын хөрөнгийн биржээр хувьцаагаа арилжаалж байна. Ингэснээр хөрөнгө оруулагчид хэдэн тэрбум доллараар үнэлэгдэх уг салбараас ашиг хүртэх болжээ. Тухайлбал, 25 сая тоглогчтой францын сугалааны компани болох FDJ нь 2019 онд хөрөнгийн биржид бүртгүүлснээр 400,000 хувьцаа эзэмшигчтэй болоод байна. ",
  },
];
